Repository: hellotham/finvestlens
Catalog: finvestlens/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Cancel Edit (⎋)
de: Bearbeitung abbrechen (⎋)
es: Cancelar edición (⎋)
fr: Annuler la modification (⎋)
it: Annulla modifica (⎋)
ja: 編集をキャンセル (⎋)
pt_br: Cancelar edição (⎋)
zh_hans: 取消编辑 (⎋)

source: Cancel web link
de: Weblink abbrechen
es: Cancelar enlace web
fr: Annuler le lien web
it: Annulla collegamento web
ja: Web リンクをキャンセル
pt_br: Cancelar link da web
zh_hans: 取消网页链接

source: Capital Gains
de: Veräußerungsgewinne
es: Plusvalías
fr: Plus-values
it: Plusvalenze
ja: キャピタルゲイン
pt_br: Ganhos de capital
zh_hans: 资本利得

source: Capital gains (realised)
de: Veräußerungsgewinne (realisiert)
es: Plusvalías (realizadas)
fr: Plus-values (réalisées)
it: Plusvalenze (realizzate)
ja: キャピタルゲイン（実現）
pt_br: Ganhos de capital (realizados)
zh_hans: 资本利得（已实现）

source: Card
de: Karte
es: Tarjeta
fr: Carte
it: Scheda
ja: カード
pt_br: Cartão
zh_hans: 卡片

source: Cards
de: Karten
es: Tarjetas
fr: Cartes
it: Schede
ja: カード
pt_br: Cartões
zh_hans: 卡片

source: Cascade Properties
de: Eigenschaften vererben
es: Propagar propiedades
fr: Propager les propriétés
it: Propaga proprietà
ja: プロパティを継承
pt_br: Propagar propriedades
zh_hans: 层叠属性

source: Cascade Properties…
de: Eigenschaften vererben …
es: Propagar propiedades…
fr: Propager les propriétés…
it: Propaga proprietà…
ja: プロパティを継承…
pt_br: Propagar propriedades…
zh_hans: 层叠属性…

source: Cash
de: Bargeld
es: Efectivo
fr: Espèces
it: Contanti
ja: 現金
pt_br: Dinheiro
zh_hans: 现金

source: Cash flow
de: Kapitalfluss
es: Flujo de caja
fr: Flux de trésorerie
it: Flusso di cassa
ja: キャッシュフロー
pt_br: Fluxo de caixa
zh_hans: 现金流

source: Categorise from Attachment
de: Aus Anhang kategorisieren
es: Categorizar desde el adjunto
fr: Catégoriser depuis la pièce jointe
it: Categorizza dall’allegato
ja: 添付ファイルから分類
pt_br: Categorizar pelo anexo
zh_hans: 根据附件分类

source: Categorise…
de: Kategorisieren …
es: Categorizar…
fr: Catégoriser…
it: Categorizza…
ja: 分類…
pt_br: Categorizar…
zh_hans: 分类…

source: Categorising %lld selected transactions.
de: %lld ausgewählte Buchungen werden kategorisiert.
es: Categorizando %lld transacciones seleccionadas.
fr: Catégorisation de %lld opérations sélectionnées.
it: Categorizzazione di %lld transazioni selezionate.
ja: 選択した %lld 件の取引を分類しています。
pt_br: Categorizando %lld transações selecionadas.
zh_hans: 正在分类所选的 %lld 笔交易。

source: Categorising and rules
de: Kategorisieren und Regeln
es: Categorización y reglas
fr: Catégorisation et règles
it: Categorizzazione e regole
ja: 分類とルール
pt_br: Categorização e regras
zh_hans: 分类与规则

source: Categorising from the linked transaction…
de: Kategorisierung anhand der verknüpften Buchung …
es: Categorizando a partir de la transacción vinculada…
fr: Catégorisation d’après l’opération liée…
it: Categorizzazione dalla transazione collegata…
ja: リンクされた取引から分類中…
pt_br: Categorizando pela transação vinculada…
zh_hans: 正在根据关联交易分类…

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
pt_br: Categoria
zh_hans: 类别

source: Challenge name
de: Name der Challenge
es: Nombre del reto
fr: Nom du défi
it: Nome della sfida
ja: チャレンジ名
pt_br: Nome do desafio
zh_hans: 挑战名称

source: Change the period and options at the top of any report.
de: Zeitraum und Optionen ändern Sie oben in jedem Bericht.
es: Cambia el período y las opciones en la parte superior de cualquier informe.
fr: Modifiez la période et les options en haut de chaque rapport.
it: Cambia periodo e opzioni in cima a qualsiasi resoconto.
ja: 期間やオプションは、各レポートの上部で変更できます。
pt_br: Altere o período e as opções no topo de qualquer relatório.
zh_hans: 可在任意报表顶部更改期间与选项。

source: Change the search criteria (⌘F)
de: Suchkriterien ändern (⌘F)
es: Cambiar los criterios de búsqueda (⌘F)
fr: Modifier les critères de recherche (⌘F)
it: Modifica i criteri di ricerca (⌘F)
ja: 検索条件を変更 (⌘F)
pt_br: Alterar os critérios de busca (⌘F)
zh_hans: 更改搜索条件 (⌘F)

source: Chart period
de: Diagrammzeitraum
es: Periodo del gráfico
fr: Période du graphique
it: Periodo del grafico
ja: チャートの期間
pt_br: Período do gráfico
zh_hans: 图表期间

source: Check the date and give it a description, then click **Transfer**.
de: Prüfen Sie das Datum, geben Sie eine Beschreibung ein und klicken Sie auf **Umbuchen**.
es: Compruebe la fecha, escriba una descripción y pulse **Transferir**.
fr: Vérifiez la date, donnez une description, puis cliquez sur **Transférer**.
it: Controllate la data, indicate una descrizione e fate clic su **Trasferisci**.
ja: 日付を確認し、摘要を入力してから **振替** をクリックします。
pt_br: Confira a data, dê uma descrição e clique em **Transferir**.
zh_hans: 核对日期并填写摘要，然后点击 **转账**。

source: Checks
de: Prüfungen
es: Comprobaciones
fr: Contrôles
it: Controlli
ja: チェック
pt_br: Verificações
zh_hans: 核对

source: Choose **Book ▸ Close Financial Year…**
de: Wählen Sie **Buch ▸ Geschäftsjahr abschließen …**
es: Elija **Libro ▸ Cerrar el ejercicio…**
fr: Choisissez **Livre ▸ Clôturer l’exercice…**
it: Scegliete **Libro ▸ Chiudi l’esercizio…**
ja: **帳簿 ▸ 会計年度を締める…** を選びます。
pt_br: Escolha **Livro ▸ Encerrar o exercício…**
zh_hans: 选择 **账簿 ▸ 结转会计年度…**

source: Choose **Transaction ▸ Currency Transfer…**
de: Wählen Sie **Buchung ▸ Währungsumbuchung…**
es: Elija **Transacción ▸ Transferencia de moneda…**
fr: Choisissez **Opération ▸ Transfert de devise…**
it: Scegliete **Transazione ▸ Trasferimento di valuta…**
ja: **取引 ▸ 通貨間の振替…** を選びます。
pt_br: Escolha **Transação ▸ Transferência de moeda…**
zh_hans: 选择 **交易 ▸ 货币转账…**

source: Choose Book ▸ Import Bank File… (⌥⌘I) and pick what your bank gave you. The format is detected from the file itself — CSV, QIF, OFX/QFX, SWIFT MT940/MT942 and ISO 20022 CAMT.053 are all read.
de: Wählen Sie Buch ▸ Bankdatei importieren… (⌥⌘I) und dann, was Ihre Bank Ihnen gegeben hat. Das Format wird aus der Datei selbst erkannt — CSV, QIF, OFX/QFX, SWIFT MT940/MT942 und ISO 20022 CAMT.053 werden alle gelesen.
es: Elija Libro ▸ Importar archivo bancario… (⌥⌘I) y seleccione lo que le dio su banco. El formato se detecta a partir del propio archivo: se leen CSV, QIF, OFX/QFX, SWIFT MT940/MT942 e ISO 20022 CAMT.053.
fr: Choisissez Livre ▸ Importer un fichier bancaire… (⌥⌘I) et sélectionnez ce que votre banque vous a fourni. Le format est détecté à partir du fichier lui-même — CSV, QIF, OFX/QFX, SWIFT MT940/MT942 et ISO 20022 CAMT.053 sont tous lus.
it: Scegliete Libro ▸ Importa file bancario… (⌥⌘I) e selezionate ciò che vi ha dato la banca. Il formato viene riconosciuto dal file stesso: CSV, QIF, OFX/QFX, SWIFT MT940/MT942 e ISO 20022 CAMT.053 sono tutti letti.
ja: 帳簿 ▸ 銀行ファイルを読み込む… (⌥⌘I) を選び、銀行から受け取ったファイルを指定します。形式はファイル自体から判別され、CSV、QIF、OFX/QFX、SWIFT MT940/MT942、ISO 20022 CAMT.053 のいずれも読み込めます。
pt_br: Escolha Livro ▸ Importar arquivo bancário… (⌥⌘I) e selecione o que seu banco forneceu. O formato é detectado pelo próprio arquivo — CSV, QIF, OFX/QFX, SWIFT MT940/MT942 e ISO 20022 CAMT.053 são todos lidos.
zh_hans: 选择“账簿 ▸ 导入银行文件…”(⌥⌘I)，然后选中银行提供的文件。格式会依据文件本身自动识别——CSV、QIF、OFX/QFX、SWIFT MT940/MT942 与 ISO 20022 CAMT.053 均可读取。

source: Choose File ▸ Import GnuCash… and pick your `.gnucash` file. Accounts, transactions, prices, scheduled transactions and business records all come across, and you can export back to GnuCash at any time.
de: Wählen Sie Ablage ▸ GnuCash importieren… und dann Ihre `.gnucash`-Datei. Konten, Buchungen, Kurse, terminierte Buchungen und Geschäftsdaten kommen alle mit, und Sie können jederzeit wieder nach GnuCash exportieren.
es: Elija Archivo ▸ Importar GnuCash… y seleccione su archivo `.gnucash`. Cuentas, transacciones, cotizaciones, transacciones programadas y registros de negocio pasan todos, y puede volver a exportar a GnuCash cuando quiera.
fr: Choisissez Fichier ▸ Importer GnuCash… et sélectionnez votre fichier `.gnucash`. Comptes, opérations, cours, opérations programmées et données commerciales sont tous repris, et vous pouvez réexporter vers GnuCash à tout moment.
it: Scegliete Archivio ▸ Importa GnuCash… e selezionate il file `.gnucash`. Conti, transazioni, quotazioni, transazioni pianificate e dati aziendali vengono importati tutti, e potete riesportare verso GnuCash in qualsiasi momento.
ja: ファイル ▸ GnuCash を読み込む… を選び、`.gnucash` ファイルを指定します。勘定科目、取引、価格、予定取引、business の記録がすべて引き継がれ、いつでも GnuCash へ書き戻せます。
pt_br: Escolha Arquivo ▸ Importar GnuCash… e selecione seu arquivo `.gnucash`. Contas, transações, cotações, transações programadas e registros de negócio vêm todos, e você pode exportar de volta para o GnuCash quando quiser.
zh_hans: 选择“文件 ▸ 导入 GnuCash…”，然后选中你的 `.gnucash` 文件。科目、交易、价格、计划交易和业务记录都会一并导入，你也可以随时导出回 GnuCash。

source: Choose File ▸ New Book… (⌥⌘N) and pick where to keep the file.
de: Wählen Sie Ablage ▸ Neues Buch … (⌥⌘N) und legen Sie fest, wo die Datei liegen soll.
es: Elige Archivo ▸ Libro nuevo… (⌥⌘N) y decide dónde guardar el archivo.
fr: Choisissez Fichier ▸ Nouveau livre… (⌥⌘N) et indiquez où enregistrer le fichier.
it: Scegli Archivio ▸ Nuovo libro… (⌥⌘N) e indica dove conservare il file.
ja: 「ファイル ▸ 新規帳簿…」(⌥⌘N) を選び、ファイルの保存場所を指定します。
pt_br: Escolha Arquivo ▸ Novo livro… (⌥⌘N) e escolha onde guardar o arquivo.
zh_hans: 选择「文件 ▸ 新建账簿…」（⌥⌘N），并指定文件的保存位置。

source: Choose Files…
de: Dateien auswählen …
es: Seleccionar archivos…
fr: Choisir des fichiers…
it: Scegli file…
ja: ファイルを選択…
pt_br: Escolher arquivos…
zh_hans: 选取文件…

source: Choose More…
de: Weitere auswählen …
es: Seleccionar más…
fr: Choisir d’autres…
it: Scegli altro…
ja: さらに選択…
pt_br: Escolher mais…
zh_hans: 选取更多…

source: Choose a goal…
de: Ziel auswählen …
es: Elegir un objetivo…
fr: Choisir un objectif…
it: Scegli un obiettivo…
ja: 目標を選択…
pt_br: Escolher uma meta…
zh_hans: 选择目标…

source: Choose a starter chart of accounts, or start empty and add your own.
de: Wählen Sie einen vorbereiteten Kontenplan, oder beginnen Sie leer und legen Sie eigene an.
es: Elige un plan de cuentas inicial, o empieza vacío y crea las tuyas.
fr: Choisissez un plan comptable de départ, ou partez à vide et créez les vôtres.
it: Scegli un piano dei conti iniziale, oppure parti da zero e crea i tuoi.
ja: 初期の勘定科目表を選ぶか、空の状態から自分で追加します。
pt_br: Escolha um plano de contas inicial ou comece vazio e crie as suas.
zh_hans: 选择一份初始会计科目表，或从空白开始自行添加。

source: Choose a topic
de: Thema wählen
es: Elige un tema
fr: Choisissez une rubrique
it: Scegli un argomento
ja: トピックを選択
pt_br: Escolha um tópico
zh_hans: 选择一个主题

source: Choose an account
de: Konto auswählen
es: Elegir una cuenta
fr: Choisir un compte
it: Scegli un conto
ja: 勘定科目を選択
pt_br: Escolher uma conta
zh_hans: 选择科目

source: Choose an account to see its transactions.
de: Wählen Sie ein Konto, um dessen Buchungen zu sehen.
es: Elige una cuenta para ver sus transacciones.
fr: Choisissez un compte pour voir ses opérations.
it: Scegli un conto per vederne le transazioni.
ja: 勘定科目を選ぶと、その取引が表示されます。
pt_br: Escolha uma conta para ver suas transações.
zh_hans: 选择一个科目以查看其交易。

source: Choose an account…
de: Konto auswählen …
es: Elegir una cuenta…
fr: Choisir un compte…
it: Scegli un conto…
ja: 勘定科目を選択…
pt_br: Escolher uma conta…
zh_hans: 选择科目…

source: Choose an equity account to preview.
de: Wählen Sie ein Eigenkapitalkonto für die Vorschau.
es: Elige una cuenta de patrimonio para la vista previa.
fr: Choisissez un compte de capitaux propres pour l’aperçu.
it: Scegli un conto di patrimonio netto per l’anteprima.
ja: プレビューする純資産勘定を選択してください。
pt_br: Escolha uma conta de patrimônio líquido para pré-visualizar.
zh_hans: 选择一个权益科目以预览。

source: Choose at billing
de: Bei der Abrechnung wählen
es: Elegir al facturar
fr: Choisir à la facturation
it: Scegli in fatturazione
ja: 請求時に選択
pt_br: Escolher ao faturar
zh_hans: 开票时选择

source: Choose how this list is ordered
de: Wählen, wie diese Liste angeordnet wird
es: Elegir cómo se ordena esta lista
fr: Choisir l’ordre de cette liste
it: Scegli come è ordinato questo elenco
ja: このリストの並び順を選びます
pt_br: Escolher como esta lista é ordenada
zh_hans: 选择此列表的排列方式

source: Choose security…
de: Wertpapier auswählen …
es: Elegir valor…
fr: Choisir un titre…
it: Scegli titolo…
ja: 証券を選択…
pt_br: Escolher título…
zh_hans: 选择证券…

source: Choose the other account (the category, or where the money went).
de: Wählen Sie das Gegenkonto (die Kategorie oder wohin das Geld ging).
es: Elige la otra cuenta (la categoría, o adónde fue el dinero).
fr: Choisissez l’autre compte (la catégorie, ou la destination de l’argent).
it: Scegli l’altro conto (la categoria, o dove è finito il denaro).
ja: 相手勘定（カテゴリ、またはお金の行き先）を選びます。
pt_br: Escolha a outra conta (a categoria, ou para onde o dinheiro foi).
zh_hans: 选择对方科目（类别，或资金的去向）。

source: Choose the scope or the provider for this run
de: Umfang oder Anbieter für diesen Durchlauf wählen
es: Elige el alcance o el proveedor para esta ejecución
fr: Choisir la portée ou le fournisseur pour cette exécution
it: Scegli l’ambito o il fornitore per questa esecuzione
ja: この実行の範囲またはプロバイダを選択
pt_br: Escolha o escopo ou o provedor desta execução
zh_hans: 选择本次更新的范围或数据源

source: Choose what the register shows
de: Wählen, was das Kontobuch anzeigt
es: Elige qué muestra el libro
fr: Choisissez ce qu’affiche le registre
it: Scegli cosa mostra il libro mastro
ja: 記入帳の表示内容を選択します
pt_br: Escolha o que o razão exibe
zh_hans: 选择流水账显示的内容

source: Choose which columns the register shows
de: Wählen, welche Spalten das Kontobuch anzeigt
es: Elige qué columnas muestra el libro
fr: Choisissez les colonnes qu’affiche le registre
it: Scegli quali colonne mostra il libro mastro
ja: 記入帳に表示する列を選択します
pt_br: Escolha quais colunas o razão exibe
zh_hans: 选择流水账显示的列

source: Choose…
de: Auswählen …
es: Seleccionar…
fr: Choisir…
it: Scegli…
ja: 選択…
pt_br: Escolher…
zh_hans: 选取…

source: Choosing what appears
de: Auswählen, was erscheint
es: Elegir qué aparece
fr: Choisir ce qui s’affiche
it: Scegliere cosa compare
ja: 表示する内容を選ぶ
pt_br: Escolher o que aparece
zh_hans: 选择显示哪些内容

source: Clean Up
de: Aufräumen
es: Limpiar
fr: Nettoyer
it: Pulisci
ja: 整理
pt_br: Limpar
zh_hans: 清理

source: Cleaning adds the balancing Imbalance split.
de: Beim Bereinigen wird der ausgleichende Imbalance-Buchungsteil ergänzt.
es: La limpieza añade la partida de contrapartida en Imbalance.
fr: Le nettoyage ajoute la ligne d’équilibrage Imbalance.
it: La pulizia aggiunge la riga di pareggio Imbalance.
ja: 整理すると、貸借を合わせる Imbalance 明細を追加します。
pt_br: A limpeza adiciona a partida de equilíbrio em Imbalance.
zh_hans: 清理会添加用于配平的 Imbalance 分录。

source: Cleaning files them under an Orphan account, as GnuCash does.
de: Beim Bereinigen werden sie wie in GnuCash einem Orphan-Konto zugeordnet.
es: La limpieza los archiva en una cuenta Orphan, como hace GnuCash.
fr: Le nettoyage les classe dans un compte Orphan, comme le fait GnuCash.
it: La pulizia li archivia in un conto Orphan, come fa GnuCash.
ja: 整理すると、GnuCash と同じく Orphan 勘定に振り分けます。
pt_br: A limpeza os arquiva em uma conta Orphan, como o GnuCash faz.
zh_hans: 清理会像 GnuCash 一样把它们归入 Orphan 账户。

source: Cleaning posts the difference to an Imbalance account, as GnuCash does.
de: Beim Bereinigen wird die Differenz wie in GnuCash auf ein Imbalance-Konto gebucht.
es: La limpieza contabiliza la diferencia en una cuenta Imbalance, como hace GnuCash.
fr: Le nettoyage impute la différence à un compte Imbalance, comme le fait GnuCash.
it: La pulizia registra la differenza su un conto Imbalance, come fa GnuCash.
ja: 整理すると、GnuCash と同じく差額を Imbalance 勘定に記帳します。
pt_br: A limpeza lança a diferença em uma conta Imbalance, como o GnuCash faz.
zh_hans: 清理会像 GnuCash 一样把差额记入 Imbalance 账户。

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
pt_br: Limpar
zh_hans: 清除

source: Clear All
de: Alle löschen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: すべて消去
pt_br: Limpar tudo
zh_hans: 全部清除

source: Clear Cached Fundamentals
de: Zwischengespeicherte Kennzahlen löschen
es: Borrar fundamentales en caché
fr: Effacer les données fondamentales en cache
it: Cancella i dati fondamentali in cache
ja: キャッシュされたファンダメンタルズを消去
pt_br: Limpar fundamentos em cache
zh_hans: 清除缓存的基本面数据

source: Clear Company Data
de: Unternehmensdaten löschen
es: Borrar datos de la empresa
fr: Effacer les données d’entreprise
it: Cancella i dati societari
ja: 企業データを消去
pt_br: Limpar dados da empresa
zh_hans: 清除公司数据

source: Clear Filter
de: Filter löschen
es: Borrar filtro
fr: Effacer le filtre
it: Cancella filtro
ja: フィルタを消去
pt_br: Limpar filtro
zh_hans: 清除筛选

source: Clear Find
de: Suche zurücksetzen
es: Borrar la búsqueda
fr: Effacer la recherche
it: Azzera ricerca
ja: 検索をクリア
pt_br: Limpar busca
zh_hans: 清除查找

source: Clear a row's account to leave that row out of the import.
de: Entfernen Sie das Konto einer Zeile, um diese Zeile vom Import auszuschließen.
es: Quita la cuenta de una fila para excluirla de la importación.
fr: Retirez le compte d’une ligne pour l’exclure de l’importation.
it: Rimuovi il conto di una riga per escluderla dall’importazione.
ja: 行の勘定科目を消去すると、その行はインポートから除外されます。
pt_br: Limpe a conta de uma linha para deixá-la fora da importação.
zh_hans: 清除某一行的科目，即可将该行排除在导入之外。

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
it: Cancella ricerca
ja: 検索を消去
pt_br: Limpar busca
zh_hans: 清除搜索

source: Clear selected account
de: Ausgewähltes Konto entfernen
es: Quitar la cuenta seleccionada
fr: Retirer le compte sélectionné
it: Rimuovi il conto selezionato
ja: 選択した勘定科目を消去
pt_br: Limpar a conta selecionada
zh_hans: 清除所选科目

source: Cleared
de: Bestätigt
es: Confirmado
fr: Pointé
it: Compensato
ja: 清算済み
pt_br: Compensado
zh_hans: 已结清

source: Cleared:
de: Bestätigt:
es: Confirmado:
fr: Pointé :
it: Compensato:
ja: 清算済み:
pt_br: Compensado:
zh_hans: 已结清：

source: Click any holding to open everything about it on one page: what it is worth now and what it cost, how it has performed, its whole price history as a chart, your own transactions, your open tax lots, every recorded price, and its settings.
de: Klicken Sie auf eine Position, um alles dazu auf einer Seite zu öffnen: was sie heute wert ist und was sie gekostet hat, wie sie sich entwickelt hat, ihre gesamte Kurshistorie als Diagramm, Ihre eigenen Buchungen, Ihre offenen Steuerlose, jeden erfassten Kurs und ihre Einstellungen.
es: Haz clic en cualquier posición para abrir todo sobre ella en una sola página: cuánto vale ahora y cuánto costó, cómo se ha comportado, todo su histórico de cotizaciones como gráfico, tus propias operaciones, tus lotes fiscales abiertos, cada cotización registrada y sus ajustes.
fr: Cliquez sur une position pour tout ouvrir sur une seule page : ce qu’elle vaut aujourd’hui et ce qu’elle a coûté, sa performance, tout son historique de cours sous forme de graphique, vos propres opérations, vos lots fiscaux ouverts, chaque cours enregistré et ses réglages.
it: Fai clic su una posizione per aprire tutto ciò che la riguarda in un’unica pagina: quanto vale oggi e quanto è costata, come si è comportata, l’intero storico quotazioni come grafico, le tue operazioni, i lotti fiscali aperti, ogni quotazione registrata e le impostazioni.
ja: 保有をクリックすると、その証券に関するすべてが 1 ページで開きます — 現在の評価額と取得原価、パフォーマンス、価格履歴のチャート全体、自分の取引、未決済の税務ロット、記録された価格すべて、そして設定です。
pt_br: Clique em qualquer posição para abrir tudo sobre ela em uma única página: quanto vale agora e quanto custou, como se comportou, todo o histórico de cotações como gráfico, suas próprias operações, seus lotes fiscais abertos, cada cotação registrada e seus ajustes.
zh_hans: 点按任一持仓，即可在一页中打开与之相关的全部内容：当前价值与成本、表现、完整的价格历史图表、你自己的交易、未平仓的税务批次、每一条已记录价格，以及相关设置。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pt_br: Fechar
zh_hans: 关闭

source: Close %@
de: %@ schließen
es: Cerrar %@
fr: Fermer %@
it: Chiudi %@
ja: %@ を閉じる
pt_br: Fechar %@
zh_hans: 关闭 %@

source: Close Book
de: Buch schließen
es: Cerrar libro
fr: Fermer le livre
it: Chiudi libro
ja: 帳簿を閉じる
pt_br: Fechar livro
zh_hans: 关闭账簿

source: Close Financial Year
de: Geschäftsjahr abschließen
es: Cerrar el ejercicio
fr: Clôturer l’exercice
it: Chiudi l’esercizio
ja: 会計年度を締める
pt_br: Encerrar o exercício
zh_hans: 结转会计年度

source: Close Financial Year…
de: Geschäftsjahr abschließen …
es: Cerrar el ejercicio…
fr: Clôturer l’exercice…
it: Chiudi l’esercizio…
ja: 会計年度を締める…
pt_br: Encerrar o exercício…
zh_hans: 结转会计年度…

source: Close Other Tabs
de: Andere Tabs schließen
es: Cerrar las otras pestañas
fr: Fermer les autres onglets
it: Chiudi gli altri pannelli
ja: 他のタブを閉じる
pt_br: Fechar as outras abas
zh_hans: 关闭其他标签页

source: Close Tab
de: Tab schließen
es: Cerrar pestaña
fr: Fermer l’onglet
it: Chiudi pannello
ja: タブを閉じる
pt_br: Fechar aba
zh_hans: 关闭标签页

source: Close as of
de: Abschließen zum
es: Cerrar a fecha
fr: Clôturer au
it: Chiudi alla data
ja: 締め日
pt_br: Encerrar em
zh_hans: 结转日期

source: Close the book
de: Buch schließen
es: Cerrar el libro
fr: Fermer le livre
it: Chiudi il libro
ja: 帳簿を閉じる
pt_br: Fechar o livro
zh_hans: 关闭账簿

source: Close the year off, and produce the papers it calls for.
de: Das Jahr abschließen und die dafür nötigen Unterlagen erstellen.
es: Cierre el ejercicio y produzca los documentos que exige.
fr: Clôturer l’exercice et produire les documents qu’il exige.
it: Chiudere l’esercizio e produrre i documenti che richiede.
ja: 年度を締め、必要な書類を作成します。
pt_br: Encerre o exercício e produza os documentos que ele exige.
zh_hans: 结清年度，并出具所需的文件。

source: Close this card and return to the board
de: Diese Karte schließen und zum Board zurückkehren
es: Cerrar esta tarjeta y volver al tablero
fr: Fermer cette carte et revenir au tableau
it: Chiudi questa scheda e torna alla bacheca
ja: このカードを閉じてボードに戻ります
pt_br: Fechar este cartão e voltar ao quadro
zh_hans: 关闭此卡片并返回面板

source: Closed %lld accounts. Undo with ⌘Z.
de: %lld Konten geschlossen. Rückgängig mit ⌘Z.
es: Se cerraron %lld cuentas. Deshacer con ⌘Z.
fr: %lld comptes clôturés. Annuler avec ⌘Z.
it: Chiusi %lld conti. Annulla con ⌘Z.
ja: %lld 件の勘定科目を締めました。⌘Z で取り消せます。
pt_br: %lld contas encerradas. Desfazer com ⌘Z.
zh_hans: 已结清 %lld 个科目。按 ⌘Z 撤销。

source: Closed positions
de: Geschlossene Positionen
es: Posiciones cerradas
fr: Positions clôturées
it: Posizioni chiuse
ja: クローズ済みポジション
pt_br: Posições encerradas
zh_hans: 已平仓头寸

source: Closing the year
de: Das Jahr abschließen
es: Cerrar el ejercicio
fr: Clôturer l’exercice
it: Chiudere l’esercizio
ja: 年度を締める
pt_br: Encerrar o exercício
zh_hans: 结清年度

# Collapse %@, %lld securities
source: Collapse %1$@, %2$lld securities
de: %1$@ einklappen, %2$lld Wertpapiere
es: Contraer %1$@, %2$lld valores
fr: Réduire %1$@, %2$lld titres
it: Comprimi %1$@, %2$lld titoli
ja: %1$@ を折りたたむ、証券 %2$lld 件
pt_br: Recolher %1$@, %2$lld títulos
zh_hans: 收起 %1$@，%2$lld 只证券

source: Collapse transaction
de: Buchung einklappen
es: Contraer transacción
fr: Réduire l’opération
it: Comprimi transazione
ja: 取引を折りたたむ
pt_br: Recolher transação
zh_hans: 折叠交易

source: Colour
de: Farbe
es: Color
fr: Couleur
it: Colore
ja: カラー
pt_br: Cor
zh_hans: 颜色

source: Column headers
de: Spaltenüberschriften
es: Encabezados de columna
fr: En-têtes de colonnes
it: Intestazioni di colonna
ja: 列見出し
pt_br: Cabeçalhos de coluna
zh_hans: 列标题

source: Columns
de: Spalten
es: Columnas
fr: Colonnes
it: Colonne
ja: 列
pt_br: Colunas
zh_hans: 列

source: Columns read from the file's own header.
de: Spalten aus der Kopfzeile der Datei gelesen.
es: Columnas leídas del encabezado del archivo.
fr: Colonnes lues dans l’en-tête du fichier.
it: Colonne lette dall’intestazione del file.
ja: ファイルのヘッダー行から列を読み取りました。
pt_br: Colunas lidas do cabeçalho do arquivo.
zh_hans: 已从文件表头读取各列。

source: Combine with any other search term
de: Mit jedem anderen Suchbegriff kombinierbar
es: Combínelo con cualquier otro término de búsqueda
fr: À combiner avec n’importe quel autre terme de recherche
it: Combinabile con qualsiasi altro termine di ricerca
ja: ほかの検索条件と組み合わせられます
pt_br: Combine com qualquer outro termo de busca
zh_hans: 可与任何其他搜索条件组合

source: Comfortable
de: Komfortabel
es: Cómodo
fr: Confortable
it: Comodo
ja: ゆったり
pt_br: Confortável
zh_hans: 舒适
